{
    "Acknowledgements": "We would like to thank Lawrence Maayan for his key role in the design and execution of the pilot NKI-RS, David Guilfoyle for his assistance with human imaging, and Raj Sangoi and Caxia Hu for the many hours contributed to scanning and providing invaluable feedback. Also, special thanks to Randy Buckner for providing us the specifications for the Brain Genomics Superstruct’s Common Acquisition Protocol, which formed the basis of the imaging protocol in the pilot phase; to Kamil Urgurbil, Eddie Auerbach, Junquian Gordon Xu, and Steen Moeller from the HCP for assistance with the implementation of the multiplexed sequences and reconstruction algorithms; and to Satrajit Ghosh for his guidance in the development of our DICOM anonymization protocol. Principal support for the enhanced NKI-RS project is provided by the NIMH BRAINS R01MH094639-01 (PI Milham). Funding for key personnel also provided in part by the New York State Office of Mental Health and Research Foundation for Mental Hygiene. Funding for the decompression and augmentation of administrative and phenotypic protocols provided by a grant from the Child Mind Institute (1FDN2012-1). Additional personnel support provided by the Center for the Developing Brain at the Child Mind Institute, as well as NIMH R01MH081218, R01MH083246, and R21MH084126. Project support also provided by the NKI Center for Advanced Brain Imaging (CABI), the Brain Research Foundation (Chicago, IL), and the Stavros Niarchos Foundation.",
    "Authors": [
        "Kate Brody Nooner",
        "Stanley J. Colcombe",
        "Russell H. Tobe",
        "Maarten Mennes",
        "Melissa M. Benedict",
        "Alexis L. Moreno",
        "Laura J. Panek",
        "Shaquanna Brown",
        "Stephen T. Zavitz",
        "Qingyang Li",
        "Sharad Sikka",
        "David Gutman",
        "Saroja Bangaru",
        "Rochelle Tziona Schlachter",
        "Stephanie M. Kamiel",
        "Ayesha R. Anwar",
        "Caitlin M. Hinz",
        "Michelle S. Kaplan",
        "Anna B. Rachlin",
        "Samantha Adelsberg",
        "Brian Cheung",
        "Ranjit Khanuja",
        "Chaogan Yan",
        "Cameron C. Craddock",
        "Vincent Calhoun",
        "William Courtney",
        "Margaret King",
        "Dylan Wood",
        "Christine L. Cox",
        "A.M. Clare Kelly",
        "Adriana Di Martino",
        "Eva Petkova",
        "Philip T. Reiss",
        "Nancy Duan",
        "Dawn Thomsen",
        "Bharat Biswal",
        "Barbara Coffey",
        "Matthew J. Hoptman",
        "Daniel C. Javitt",
        "Nunzio Pomara", 
        "John J. Sidtis",
        "Harold S. Koplewicz",
        "Francisco Xavier Castellanos",
        "Bennett L. Leventhal",
        "Michael P. Milham"
    ],
    "BIDSVersion": "1.0.2",
    "DatasetDOI": [
        "https://doi.org/10.3389/fnins.2012.00152", 
        "10.17605/OSF.IO/ER248"
    ],
    "Funding": [
        "R01MH094639-01",
        "New York State Office of Mental Health and Research Foundation for Mental Hygiene",
        "1FDN2012-1",
        "Center for the Developing Brain at the Child Mind Institute",
        "R01MH081218",
        "R01MH083246",
        "R21MH084126",
        "NKI Center for Advanced Brain Imaging (CABI)",
        "Brain Research Foundation (Chicago, IL)",
        "Stavros Niarchos Foundation"
    ],
    "HowToAcknowledge": "If you reference this dataset in your publications, please cite the DOIs listed above.",
    "License": "CC BY-NC-SA",
    "Name": "NKI",
    "ReferencesAndLinks": [
        "Nooner, K., Colcombe, S., Tobe, R., Mennes, M., Benedict, M., Moreno, A., Panek, L., Brown, S., Zavitz, S., Li, Q., Sikka, S., Gutman, D., Bangaru, S., Schlachter, R. T., Kamiel, S., Anwar, A., Hinz, C., Kaplan, M., Rachlin, A., … Milham, M. (2012). The NKI-Rockland Sample: A Model for Accelerating the Pace of Discovery Science in Psychiatry. Frontiers in Neuroscience, 6. https://www.frontiersin.org/articles/10.3389/fnins.2012.00152"
    ]
}